▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
:	-2.96923
.	-3.23197
,	-3.48507
'	-3.49277
!	-3.64074
▁the	-3.6796
▁I	-3.84744
▁Phoenix	-3.90169
s	-3.93765
...	-4.03119
▁to	-4.12879
?	-4.21592
▁you	-4.36686
▁a	-4.4927
▁that	-4.60488
▁it	-4.67947
t	-4.71142
▁of	-4.86679
▁was	-4.90068
▁this	-5.09171
▁(	-5.09401
▁is	-5.11074
▁Edgeworth	-5.12487
▁in	-5.12998
▁"	-5.1746
-	-5.20727
▁Judge	-5.34224
▁Mr	-5.45407
▁Maya	-5.45673
▁The	-5.47168
▁have	-5.47459
▁	-5.51629
▁Ema	-5.55219
▁be	-5.59592
ing	-5.59722
▁on	-5.59747
▁You	-5.59771
▁me	-5.62047
▁and	-5.70179
▁for	-5.72967
n	-5.73205
m	-5.78326
▁It	-5.81274
▁What	-5.84696
▁he	-5.85289
▁at	-5.85643
▁That	-5.87127
▁what	-5.87369
▁...	-5.91037
▁with	-5.93511
▁do	-5.93859
▁my	-5.94495
▁Wright	-5.99517
▁did	-6.00878
▁not	-6.01664
▁Gumshoe	-6.02478
▁about	-6.02736
!?	-6.05296
▁can	-6.06848
▁evidence	-6.07148
▁your	-6.07256
▁like	-6.08115
▁one	-6.08144
▁know	-6.1275
ed	-6.14679
d	-6.17394
"	-6.182
▁there	-6.18788
▁just	-6.19052
▁we	-6.19087
▁all	-6.19312
▁see	-6.20818
▁don	-6.23679
re	-6.26321
▁out	-6.26834
▁here	-6.27242
▁think	-6.28381
▁would	-6.2891
▁right	-6.3293
...)	-6.35617
▁are	-6.3624
▁This	-6.38156
▁so	-6.38406
▁time	-6.40563
▁L	-6.40855
▁her	-6.42783
▁she	-6.44098
▁no	-6.44608
▁But	-6.4556
▁him	-6.47367
▁Your	-6.47838
▁A	-6.48927
▁Well	-6.50176
▁He	-6.53383
▁So	-6.54375
▁his	-6.54893
▁up	-6.54895
ll	-6.55306
.)	-6.55417
▁from	-6.55854
ve	-6.55857
▁Karma	-6.57155
eads	-6.57272
▁Gant	-6.57539
▁Honor	-6.58095
▁who	-6.58916
▁Marshall	-6.59826
▁witness	-6.60528
I	-6.60778
▁now	-6.61442
▁were	-6.61727
▁but	-6.64594
▁Lana	-6.64971
▁had	-6.65796
▁murder	-6.66432
▁Oh	-6.68297
!)	-6.6845
▁something	-6.693
▁case	-6.69441
▁as	-6.69917
▁And	-6.71315
▁get	-6.72305
▁There	-6.72832
▁say	-6.72936
."	-6.7336
▁M	-6.73647
▁could	-6.75501
▁mean	-6.75746
▁Detective	-6.76878
▁well	-6.77352
▁day	-6.77906
▁has	-6.78222
▁Present	-6.78813
y	-6.78875
▁been	-6.78956
▁Objection	-6.80203
▁No	-6.82197
▁sure	-6.84068
▁if	-6.84113
▁back	-6.85068
▁Yes	-6.85111
▁court	-6.86057
...?	-6.86847
▁us	-6.88126
▁an	-6.89077
▁Mia	-6.89898
▁when	-6.90161
▁only	-6.9159
▁got	-6.92272
▁look	-6.92413
▁Nick	-6.92895
▁will	-6.94555
▁If	-6.95447
▁Hold	-6.9633
▁go	-6.97476
▁victim	-6.97979
▁they	-6.99609
▁tell	-7.01705
▁Angel	-7.02245
▁does	-7.02925
▁room	-7.03469
▁Why	-7.03655
▁We	-7.0435
▁Chief	-7.04416
▁more	-7.04946
▁trial	-7.05064
▁testimony	-7.05236
▁Press	-7.05248
▁crime	-7.05497
▁really	-7.05621
▁should	-7.06723
▁any	-7.06932
▁must	-7.07073
▁anything	-7.07688
▁Huh	-7.07814
▁Hmm	-7.08527
!"	-7.08677
▁She	-7.09344
▁White	-7.12479
▁thing	-7.14017
▁too	-7.14159
)	-7.1448
▁sir	-7.14829
▁why	-7.15237
▁then	-7.15285
▁Samurai	-7.15523
▁Oldbag	-7.1644
▁after	-7.19687
▁take	-7.20817
▁by	-7.21786
▁going	-7.22002
▁Lotta	-7.22018
▁found	-7.23082
▁saw	-7.2312
▁man	-7.24204
▁Let	-7.2464
▁else	-7.25997
▁said	-7.27125
▁Hey	-7.27914
▁over	-7.27947
▁guess	-7.28507
▁Vasquez	-7.28644
▁way	-7.29032
▁before	-7.29058
▁some	-7.30999
▁defense	-7.31
ly	-7.31401
▁Goodman	-7.31768
▁other	-7.32038
▁make	-7.32098
▁Grossberg	-7.34203
▁Prosecutor	-7.34207
▁want	-7.34988
▁heard	-7.3515
▁W	-7.35211
▁again	-7.35405
e	-7.36099
?)	-7.37084
▁or	-7.37937
▁Take	-7.38294
▁How	-7.40199
▁Now	-7.4029
▁happened	-7.40853
▁how	-7.41015
▁Butz	-7.4127
▁name	-7.43
▁Yeah	-7.43227
▁They	-7.43946
▁little	-7.44345
▁--	-7.44412
▁show	-7.44564
el	-7.44793
▁good	-7.44832
▁years	-7.45021
▁Ste	-7.45223
▁two	-7.45269
▁Meekins	-7.45706
▁thought	-7.46447
▁course	-7.46626
▁scene	-7.47939
▁need	-7.48206
▁Powers	-7.48512
▁Y	-7.49195
▁wrong	-7.49391
▁Cody	-7.49447
▁believe	-7.49647
▁where	-7.51407
▁wasn	-7.51851
▁E	-7.52021
▁April	-7.52255
*	-7.53126
▁place	-7.53746
▁Police	-7.54456
▁find	-7.54502
▁Then	-7.56475
▁Look	-7.57071
▁S	-7.57312
▁pal	-7.5823
▁nothing	-7.58868
▁Hammer	-7.59286
▁into	-7.60761
The	-7.61926
▁took	-7.61964
▁let	-7.62218
▁proof	-7.62508
▁knife	-7.62989
▁Please	-7.63108
▁Ver	-7.63298
▁Court	-7.64242
▁ask	-7.64265
▁off	-7.64645
▁ago	-7.67029
▁even	-7.67264
▁better	-7.67401
▁B	-7.67592
▁blood	-7.67813
▁still	-7.6799
▁never	-7.67997
▁very	-7.68078
▁May	-7.68454
▁may	-7.69119
▁Um	-7.69562
▁Don	-7.69576
▁ID	-7.71875
▁sorry	-7.72397
▁Skye	-7.72589
▁than	-7.73308
▁kind	-7.73701
▁try	-7.73829
▁Studio	-7.74115
▁One	-7.74529
▁seems	-7.74952
▁Examine	-7.75019
▁come	-7.75293
▁Officer	-7.75787
▁much	-7.76228
▁first	-7.76265
▁body	-7.76314
▁Miss	-7.76341
▁Department	-7.76855
▁might	-7.76872
▁Will	-7.76881
▁around	-7.76882
▁someone	-7.76906
▁Order	-7.76931
▁detective	-7.7766
▁person	-7.78198
▁Just	-7.78263
▁left	-7.78336
▁these	-7.7835
▁point	-7.7864
▁today	-7.7888
what	-7.79064
▁*	-7.79109
▁security	-7.79343
▁picture	-7.80277
▁our	-7.81383
▁prove	-7.81851
▁please	-7.81855
▁defendant	-7.8257
▁down	-7.826
▁My	-7.83038
▁camera	-7.83047
▁Uh	-7.8343
▁doing	-7.83836
▁office	-7.84497
▁used	-7.84537
▁them	-7.84714
▁Right	-7.85482
▁photo	-7.85543
▁Not	-7.85853
▁phone	-7.87293
▁Record	-7.87306
▁card	-7.87881
▁remember	-7.8908
▁Ah	-7.89142
▁quite	-7.89365
▁those	-7.89396
▁went	-7.89413
▁sister	-7.89456
▁give	-7.90807
▁weapon	-7.91415
▁call	-7.91533
▁pretty	-7.92197
▁When	-7.92453
▁away	-7.93075
▁Office	-7.93265
▁isn	-7.93828
"?	-7.94345
▁von	-7.94572
ring	-7.94776
▁Lea	-7.9492
▁stand	-7.95419
?"	-7.95501
▁always	-7.95873
▁last	-7.95912
▁reason	-7.96353
▁exactly	-7.96629
▁clock	-7.96654
▁Do	-7.96698
▁people	-7.97398
▁made	-7.97476
▁D	-7.97684
▁hear	-7.97752
▁Sorry	-7.98224
▁cross	-7.98404
▁Maybe	-7.99295
▁seen	-7.99432
▁guy	-7.99637
▁won	-7.99796
▁...!	-8.00196
▁locker	-8.00484
▁Incident	-8.01253
▁police	-8.0126
▁piece	-8.01926
▁Part	-8.0209
▁old	-8.03274
▁through	-8.03331
▁Wait	-8.03404
▁In	-8.03606
▁talk	-8.04042
▁help	-8.04232
▁things	-8.04241
▁statement	-8.04439
▁un	-8.05005
able	-8.05198
▁yes	-8.05201
▁H	-8.05312
▁Wh	-8.05916
▁run	-8.06107
▁lot	-8.06328
▁P	-8.06436
▁???:	-8.0695
▁O	-8.07562
▁bad	-8.07812
▁Can	-8.08008
▁saying	-8.08037
▁boat	-8.0876
▁murderer	-8.0886
▁present	-8.09434
▁real	-8.09528
▁use	-8.10284
▁Fey	-8.10473
▁second	-8.10544
ds	-8.1075
▁Are	-8.10876
▁N	-8.11047
▁keep	-8.11311
▁Of	-8.11415
▁enough	-8.12102
▁Witness	-8.12156
ember	-8.12159
▁du	-8.12749
▁Talk	-8.12917
▁anyone	-8.13061
▁already	-8.1388
▁Darke	-8.139
▁talking	-8.14201
▁Dec	-8.14748
▁lake	-8.14789
▁another	-8.14847
▁truth	-8.15743
▁okay	-8.1588
▁matter	-8.15981
▁am	-8.16126
▁couldn	-8.16137
▁Le	-8.16223
▁question	-8.16284
▁guard	-8.17364
What	-8.18025
▁told	-8.18129
▁seem	-8.18207
▁mind	-8.18248
▁knew	-8.18502
▁because	-8.18523
▁yet	-8.18573
▁photograph	-8.18828
▁being	-8.19332
▁prosecution	-8.19413
▁Move	-8.19422
▁looks	-8.19789
▁boy	-8.2003
!!!	-8.2004
This	-8.20121
▁Two	-8.20457
▁hard	-8.20482
▁As	-8.20897
▁killed	-8.21406
▁Larry	-8.21495
▁Who	-8.21668
▁wanted	-8.21675
▁work	-8.2231
▁came	-8.22318
▁hand	-8.22403
▁ever	-8.2278
ads	-8.22992
▁Did	-8.23119
▁Manella	-8.23276
▁Lake	-8.2329
▁same	-8.23302
▁own	-8.23371
▁prosecutor	-8.23558
▁long	-8.23598
▁Law	-8.24287
▁means	-8.24661
▁U	-8.24703
in	-8.25483
▁put	-8.25651
er	-8.25815
▁incident	-8.26336
▁number	-8.26652
▁t	-8.26657
▁wonder	-8.27008
▁Th	-8.27202
▁shot	-8.28034
▁video	-8.28344
▁After	-8.29303
▁lawyer	-8.29792
▁car	-8.29806
▁their	-8.29819
▁R	-8.30181
▁strange	-8.30305
▁Penny	-8.3042
le	-8.30545
examination	-8.30623
"...	-8.30629
▁studio	-8.31918
▁claim	-8.31921
▁night	-8.32637
▁inside	-8.32641
▁To	-8.33679
▁next	-8.33686
▁Room	-8.33795
▁Offices	-8.3413
▁attorney	-8.34194
▁contradiction	-8.3432
▁add	-8.34764
▁DL	-8.35092
It	-8.35225
▁Umm	-8.35426
▁head	-8.35637
▁Anything	-8.35862
▁everything	-8.35864
▁lost	-8.35903
▁Something	-8.36172
yes	-8.36293
▁myself	-8.36994
!?)	-8.37008
▁door	-8.37032
▁understand	-8.3704
▁once	-8.37153
▁though	-8.37226
-6	-8.37476
▁looking	-8.37501
▁All	-8.37568
That	-8.38034
▁side	-8.38103
▁tomorrow	-8.38118
▁check	-8.39111
...?)	-8.39128
;	-8.39237
▁Okay	-8.39697
▁problem	-8.39934
▁Starr	-8.4043
▁However	-8.4052
▁done	-8.40681
▁b	-8.40801
a	-8.40872
▁February	-8.41606
▁probably	-8.41606
-9	-8.4181
▁eyes	-8.42262
▁Sahwit	-8.42795
▁leads	-8.43298
amp	-8.43513
▁chance	-8.43629
▁October	-8.44
▁yesterday	-8.44001
▁clearly	-8.44046
▁investigation	-8.44856
getting	-8.4516
▁lady	-8.4522
▁information	-8.45271
▁bullet	-8.45909
▁leave	-8.46008
..."	-8.46379
▁Bellboy	-8.46454
▁many	-8.46858
▁feel	-8.46952
▁See	-8.46995
en	-8.47069
▁Co	-8.47142
▁clear	-8.47175
▁&	-8.4772
▁oh	-8.4808
▁idea	-8.48533
▁girl	-8.48572
on	-8.48979
out	-8.49345
▁Er	-8.5024
▁fingerprints	-8.5114
▁moment	-8.51246
all	-8.51374
▁report	-8.5204
▁Un	-8.52055
▁big	-8.5216
▁afraid	-8.52891
▁Tell	-8.53035
▁T	-8.53245
▁Gourdy	-8.53279
▁yeah	-8.53493
appears	-8.53575
▁suspect	-8.53796
▁er	-8.53825
▁end	-8.54115
▁Where	-8.54504
r	-8.54624
▁true	-8.55592
▁broken	-8.55712
▁Miles	-8.55764
▁uh	-8.559
▁SL	-8.55989
▁guilty	-8.56028
▁final	-8.5689
▁C	-8.56901
▁testify	-8.58004
▁Hmph	-8.58334
▁innocent	-8.5834
▁actually	-8.58379
▁judge	-8.58388
▁Photo	-8.58401
Hmm	-8.5863
▁Here	-8.58878
,"	-8.59688
▁least	-8.5972
▁asked	-8.60162
"!	-8.60486
or	-8.61119
▁jar	-8.61143
▁Yogi	-8.61198
▁Was	-8.61338
▁wait	-8.62012
▁continue	-8.62384
▁taken	-8.62475
▁desk	-8.62593
▁Center	-8.62594
▁yourself	-8.62611
"...?	-8.63164
▁klik	-8.64062
▁doubt	-8.6407
▁trailer	-8.64071
▁killer	-8.64112
▁Cross	-8.64151
▁supposed	-8.64264
▁bit	-8.65239
▁lunch	-8.65524
▁three	-8.65575
▁PM	-8.65613
▁Eve	-8.65796
▁Wow	-8.65848
▁part	-8.66364
▁words	-8.66811
▁anyway	-8.67151
▁days	-8.67179
▁face	-8.67378
▁called	-8.67552
▁himself	-8.68622
▁every	-8.68634
▁fired	-8.68661
▁most	-8.68743
▁hah	-8.68799
S	-8.68809
▁minutes	-8.69581
▁times	-8.6964
▁At	-8.69884
▁safe	-8.7017
▁Affairs	-8.70173
▁later	-8.70223
▁Actually	-8.70393
▁says	-8.70963
▁gave	-8.71744
▁making	-8.71882
h	-8.72657
▁order	-8.72679
▁care	-8.72732
M	-8.72743
▁um	-8.72919
▁open	-8.73153
▁bet	-8.73309
▁station	-8.73382
▁Badger	-8.73412
▁maybe	-8.7343
▁sound	-8.73617
▁Gourd	-8.73856
Mr	-8.73988
▁answer	-8.7497
▁Payne	-8.7501
▁further	-8.75012
▁explain	-8.75014
▁cloth	-8.75015
▁against	-8.75144
▁lying	-8.75175
He	-8.7585
▁under	-8.75909
▁set	-8.76224
▁light	-8.76488
▁new	-8.76813
▁Really	-8.76888
▁2	-8.77254
H	-8.77524
▁looked	-8.77631
▁chief	-8.78371
▁figure	-8.78389
▁tried	-8.78401
▁since	-8.78415
▁break	-8.78429
▁officer	-8.78602
but	-8.79655
▁suppose	-8.79866
▁change	-8.79934
▁such	-8.80107
▁everyone	-8.80114
▁correct	-8.80151
th	-8.80513
A	-8.80877
▁turn	-8.80898
▁p	-8.81752
▁morning	-8.81852
▁Testimony	-8.81853
▁important	-8.81856
▁hotel	-8.81857
▁costume	-8.81928
▁Anyway	-8.81957
▁Does	-8.8206
▁pardner	-8.8211
g	-8.82154
▁Blue	-8.82196
▁pistol	-8.83636
▁Hammond	-8.83636
▁finger	-8.83637
▁forget	-8.83844
▁best	-8.84518
▁tape	-8.85005
So	-8.85087
She	-8.85196
no	-8.85351
▁bellboy	-8.8549
▁Hart	-8.8551
▁life	-8.85551
▁gunshot	-8.85559
▁Have	-8.85908
se	-8.87232
▁great	-8.87306
▁floor	-8.87306
▁while	-8.87307
cle	-8.87417
▁meeting	-8.87444
▁begin	-8.87468
▁job	-8.87545
▁15	-8.87659
▁On	-8.87844
til	-8.88046
▁list	-8.88277
▁fact	-8.88422
▁fine	-8.88462
▁y	-8.88741
▁behind	-8.89229
right	-8.89388
▁shop	-8.89661
▁ran	-8.89703
No	-8.89965
it	-8.90485
▁park	-8.90956
▁serious	-8.91066
▁death	-8.91151
▁gone	-8.91162
▁late	-8.91307
▁F	-8.91325
▁hope	-8.91414
ncle	-8.91756
o	-8.91856
xamination	-8.91906
▁detectives	-8.92555
▁request	-8.92989
Uh	-8.9305
▁also	-8.93076
▁verdict	-8.93076
▁different	-8.93087
▁poor	-8.93087
▁written	-8.93103
▁either	-8.93135
Talk	-8.93174
▁Nothing	-8.93263
▁Hah	-8.933
▁w	-8.9404
etention	-8.94371
wait	-8.94471
▁far	-8.9491
▁hit	-8.95019
▁stuff	-8.95076
▁father	-8.95078
▁window	-8.9509
▁thinking	-8.95141
▁sort	-8.95235
▁bring	-8.95263
▁Thank	-8.95348
▁Could	-8.95358
▁star	-8.96101
▁Or	-8.96293
istrict	-8.97054
▁mention	-8.97091
▁Jack	-8.97116
▁somewhere	-8.97132
▁died	-8.97294
▁Good	-8.97388
▁3	-8.97478
▁steak	-8.975
▁"(	-8.97666
You	-8.98306
that	-8.99195
▁law	-8.99206
▁tsk	-8.99231
▁badge	-8.99242
▁simple	-8.99256
▁close	-9.0004
Well	-9.0117
▁certain	-9.01283
▁director	-9.01341
▁suspicious	-9.01413
▁Still	-9.0142
▁which	-9.01451
▁Perhaps	-9.01453
▁contradicts	-9.01568
▁For	-9.01705
the	-9.01811
▁Isn	-9.03261
▁play	-9.03392
▁Thanks	-9.03421
▁almost	-9.0357
▁outside	-9.0365
▁trouble	-9.03746
▁hold	-9.03833
▁word	-9.04031
▁Criminal	-9.041
▁murdered	-9.05192
▁s	-9.05558
▁path	-9.05626
▁home	-9.05748
▁Think	-9.05842
▁soon	-9.0636
▁start	-9.06429
▁studios	-9.07112
▁dead	-9.08041
▁fell	-9.08049
▁25	-9.0807
▁G	-9.08183
▁Try	-9.08294
▁ho	-9.08643
▁stop	-9.09782
▁Studios	-9.09919
▁An	-9.10131
each	-9.10321
Your	-9.10345
▁impossible	-9.10366
▁ready	-9.10467
If	-9.10679
▁pieces	-9.10692
▁coming	-9.1071
▁Attorney	-9.10989
rought	-9.1156
▁haven	-9.11719
▁Any	-9.12101
led	-9.12163
▁cut	-9.12189
▁Me	-9.12231
▁f	-9.12315
▁listen	-9.1241
▁26	-9.12698
▁alone	-9.12707
▁cold	-9.12724
▁anywhere	-9.12734
▁odd	-9.12741
▁painting	-9.12781
▁Like	-9.12797
▁huh	-9.13369
▁fight	-9.13576
▁Show	-9.13604
up	-9.13768
▁feeling	-9.13927
▁press	-9.14776
▁expect	-9.14988
▁sense	-9.15051
▁telling	-9.15061
▁stabbed	-9.1514
▁few	-9.15145
▁Cell	-9.15147
▁cell	-9.15156
bout	-9.15157
▁woman	-9.15185
▁Neil	-9.15233
▁certainly	-9.15243
▁record	-9.15329
less	-9.1537
▁[	-9.15532
▁Evidence	-9.15535
▁Yet	-9.15632
▁1	-9.1571
▁Gre	-9.15861
▁enter	-9.15902
▁sit	-9.16481
▁charge	-9.16548
w	-9.16586
ressing	-9.16839
▁heh	-9.17439
▁Indeed	-9.17641
▁caretaker	-9.17642
▁memory	-9.17653
▁gate	-9.17671
▁24	-9.1776
▁arrested	-9.17764
▁Wrighto	-9.1794
▁Entrance	-9.18041
▁questioning	-9.18434
▁Is	-9.1852
▁letter	-9.18552
▁pay	-9.18782
▁both	-9.19944
▁past	-9.20141
▁Report	-9.20202
▁money	-9.20202
▁elevator	-9.20203
▁busy	-9.20204
▁Robert	-9.20302
▁five	-9.20407
▁trust	-9.20487
Oh	-9.20562
▁hurt	-9.20773
▁file	-9.20965
▁table	-9.20974
▁school	-9.21173
▁its	-9.21176
▁re	-9.21378
▁examine	-9.21763
▁win	-9.22718
▁coffee	-9.22833
▁involved	-9.22846
▁high	-9.22849
▁Thinker	-9.22928
▁eat	-9.2294
▁possible	-9.22942
▁running	-9.22945
▁opened	-9.23084
▁watching	-9.23099
▁Someone	-9.23161
al	-9.23184
▁fingerprint	-9.23485
▁d	-9.23558
▁4	-9.23622
▁award	-9.2388
...!	-9.24002
▁clues	-9.24251
▁proves	-9.24306
▁admit	-9.24554
▁speak	-9.25242
▁rest	-9.25312
▁Badge	-9.25467
▁explanation	-9.25537
▁nice	-9.25571
▁together	-9.25588
▁pick	-9.25618
▁story	-9.25623
examine	-9.26052
▁Jo	-9.26081
il	-9.2614
Now	-9.26176
ose	-9.26588
▁action	-9.2669
▁known	-9.27596
▁questions	-9.27991
▁deal	-9.28001
▁rather	-9.28314
▁handprint	-9.28317
▁18	-9.28359
▁Sure	-9.2836
▁His	-9.28364
▁Remember	-9.28367
▁hiding	-9.28393
▁hoh	-9.28402
▁worry	-9.28418
▁become	-9.28456
▁pull	-9.28531
▁knock	-9.28674
▁Would	-9.28773
▁wall	-9.28813
]	-9.2883
▁along	-9.28917
▁date	-9.29118
▁prints	-9.29334
▁minute	-9.29489
▁lose	-9.29492
--	-9.29493
ld	-9.29509
▁kids	-9.29827
Wait	-9.29982
Clear	-9.30283
D	-9.3034
you	-9.30467
▁Spear	-9.3117
▁missing	-9.31279
▁Because	-9.31341
▁hmm	-9.31349
▁sleeping	-9.31389
▁lie	-9.314
▁goes	-9.3149
▁Area	-9.31541
well	-9.31613
▁happen	-9.31688
ever	-9.31746
mployee	-9.31777
▁Global	-9.31919
sorry	-9.32024
▁criminal	-9.32318
▁client	-9.32327
▁thanks	-9.32549
▁dream	-9.32653
ground	-9.33424
▁Parrot	-9.3411
▁possibility	-9.34227
▁Sal	-9.34358
▁Polly	-9.34708
▁sign	-9.34884
▁clean	-9.35069
▁plant	-9.35102
▁watch	-9.35478
te	-9.35737
aking	-9.35793
▁witnessed	-9.36476
▁pro	-9.36812
▁facts	-9.36814
▁defend	-9.37006
▁luck	-9.37016
▁arrest	-9.3708
▁twice	-9.37139
▁Christmas	-9.37141
▁immediately	-9.37147
▁wiretap	-9.37198
▁September	-9.3726
▁With	-9.37283
▁wish	-9.37291
▁shoe	-9.37338
▁glass	-9.37349
▁pressing	-9.3753
▁holding	-9.37538
▁Say	-9.37557
Nick	-9.37897
▁cases	-9.38075
▁young	-9.38254
▁Park	-9.38486
▁spot	-9.38772
▁St	-9.38943
▁tak	-9.39288
Maya	-9.3972
▁Security	-9.40265
▁stuck	-9.40266
▁conversation	-9.40267
▁obvious	-9.40273
▁adjourned	-9.40278
▁Only	-9.40404
▁Never	-9.40417
▁closed	-9.406
▁Some	-9.40728
▁wondering	-9.41169
Why	-9.41211
▁eye	-9.41264
es	-9.4157
▁Note	-9.4181
▁hate	-9.42706
▁free	-9.42876
▁appears	-9.42917
P	-9.4324
▁half	-9.43484
▁midnight	-9.43491
▁tank	-9.435
▁blow	-9.43508
▁became	-9.4351
▁committed	-9.43567
▁message	-9.43683
▁accusations	-9.4371
▁bother	-9.43907
▁Whoa	-9.43937
▁red	-9.44389
▁accident	-9.44545
▁heart	-9.44744
through	-9.44773
▁medium	-9.44996
▁month	-9.45045
▁clue	-9.45061
▁spirit	-9.45116
▁objection	-9.45276
mon	-9.45358
▁happens	-9.45663
▁kid	-9.46208
"!?	-9.46618
▁state	-9.46689
▁empty	-9.46825
▁quick	-9.46835
▁producer	-9.46839
▁bottom	-9.46885
▁Worthy	-9.46891
▁Lawyer	-9.46896
uce	-9.46909
▁locked	-9.46983
▁sounds	-9.47002
▁Jake	-9.47023
▁fast	-9.47029
▁Dam	-9.47095
▁Come	-9.47247
▁kinda	-9.47434
▁mine	-9.47538
▁meaning	-9.47645
▁unt	-9.47896
▁1:00	-9.48069
▁options	-9.48212
▁standing	-9.48231
▁knows	-9.49195
▁kill	-9.49807
we	-9.501
▁move	-9.50241
▁AMD	-9.5026
▁business	-9.50264
▁possibly	-9.50273
▁computer	-9.50273
▁assistant	-9.50313
▁world	-9.50334
▁straight	-9.50336
▁Everyone	-9.50417
▁V	-9.50461
▁cannot	-9.50475
▁First	-9.50542
▁learn	-9.50677
is	-9.50766
▁Apparently	-9.509
twe	-9.50927
▁stay	-9.50951
▁force	-9.5116
▁top	-9.51293
How	-9.51634
▁object	-9.51658
▁fall	-9.51817
Detective	-9.52158
▁year	-9.52223
obby	-9.52311
There	-9.52373
▁Be	-9.52507
▁5	-9.527
U	-9.52704
est	-9.53227
▁reveal	-9.53345
▁borrow	-9.53685
▁perfect	-9.5379
’	-9.53829
▁Knife	-9.5384
▁parrot	-9.53841
▁Transcript	-9.53843
▁Jar	-9.53844
▁drew	-9.5385
▁Gate	-9.53861
▁Sir	-9.53882
▁23	-9.53903
▁duty	-9.53924
efore	-9.53981
▁27	-9.54019
▁Bluecorp	-9.54053
▁current	-9.54058
▁hours	-9.54183
▁turned	-9.54258
▁muffler	-9.54418
▁overru	-9.54485
▁air	-9.54915
Defendant	-9.55063
▁mistake	-9.55212
▁service	-9.55786
▁Ho	-9.55973
▁points	-9.56027
beep	-9.56421
utopsy	-9.56494
▁hands	-9.56598
▁accept	-9.56612
ry	-9.56795
00	-9.56982
ce	-9.57475
▁belong	-9.57487
▁quiet	-9.57493
▁data	-9.57538
▁trunk	-9.57544
▁bottle	-9.57545
▁earlier	-9.57545
▁Tsk	-9.57547
▁beginning	-9.57552
▁Listen	-9.57561
▁men	-9.57618
▁faulty	-9.57664
▁decisive	-9.57694
▁motive	-9.57715
▁write	-9.57768
▁training	-9.57782
▁forgotten	-9.57792
▁loud	-9.57842
▁Br	-9.579
▁self	-9.57954
▁Alright	-9.57993
▁giv	-9.58175
▁Poor	-9.58231
▁waiting	-9.58291
me	-9.58502
▁needed	-9.58768
Look	-9.59222
▁waste	-9.59303
▁lies	-9.59433
▁poster	-9.59594
▁less	-9.59799
f	-9.59893
▁secret	-9.59923
▁live	-9.6053
▁follow	-9.61265
▁fault	-9.6137
sniff	-9.61379
▁huff	-9.61386
▁apartment	-9.614
▁mother	-9.61409
▁happy	-9.61418
▁related	-9.61418
▁mad	-9.61426
▁cool	-9.6146
▁shield	-9.6146
▁page	-9.61468
▁hanging	-9.61471
▁indeed	-9.61523
▁slow	-9.61543
▁finished	-9.61604
▁scientific	-9.61604
▁WP	-9.61652
hey	-9.61713
▁meet	-9.61887
▁helped	-9.62121
▁Go	-9.6222
▁autopsy	-9.62488
▁6	-9.62625
after	-9.63031
bone	-9.63086
Yeah	-9.63113
Police	-9.6312
▁Dep	-9.63157
Redd	-9.63335
▁shows	-9.63368
▁monster	-9.63498
▁trap	-9.63565
ting	-9.6375
▁takes	-9.63779
anni	-9.63938
▁Ma	-9.64112
gotten	-9.64296
Visit	-9.64331
▁touch	-9.64361
E	-9.64691
▁walk	-9.64924
▁film	-9.65128
▁Prosecutors	-9.65367
▁Correct	-9.65379
▁caught	-9.65385
▁sitting	-9.65404
▁large	-9.65411
Guilty	-9.65421
▁Give	-9.6568
▁Missile	-9.65803
▁changed	-9.65956
▁special	-9.66011
▁Hello	-9.66453
▁working	-9.66581
bang	-9.66722
▁HA	-9.67022
Maybe	-9.67391
ally	-9.67437
yeah	-9.67478
▁photos	-9.67557
▁tip	-9.67588
▁Every	-9.67742
ther	-9.67946
em	-9.68733
C	-9.68775
rain	-9.68911
▁th	-9.6921
▁penalize	-9.6928
▁fool	-9.69383
HO	-9.69384
ur	-9.69537
▁particular	-9.69545
▁arrived	-9.69617
▁missed	-9.69631
▁single	-9.69634
▁received	-9.69642
▁surprised	-9.69655
▁wearing	-9.69815
▁noticed	-9.69841
▁9:00	-9.69953
▁jump	-9.70145
▁Man	-9.70669
▁J	-9.71
▁calling	-9.71253
▁test	-9.71389
O	-9.71466
Huh	-9.71497
blade	-9.71721
▁connection	-9.71935
W	-9.71944
We	-9.72067
▁exist	-9.72079
▁option	-9.72104
squ	-9.7232
ory	-9.72416
ation	-9.72932
nna	-9.73148
▁Her	-9.73445
know	-9.73537
▁stole	-9.73574
▁2:30	-9.73624
▁c	-9.73634
▁Trophy	-9.73893
▁department	-9.73893
▁kidding	-9.73914
▁confused	-9.73928
▁drum	-9.7393
▁courtroom	-9.74008
▁anymore	-9.74012
▁recall	-9.74061
▁decided	-9.7413
▁16	-9.74167
▁white	-9.74169
▁erased	-9.74179
▁none	-9.7422
▁Wha	-9.74386
▁eh	-9.7456
▁gloves	-9.74589
▁continued	-9.74593
▁pass	-9.74603
awk	-9.74619
▁By	-9.74956
▁Eh	-9.75199
room	-9.75209
▁die	-9.75248
▁calls	-9.75353
▁ha	-9.75448
▁likely	-9.75834
▁Heh	-9.76097
why	-9.76106
nd	-9.7619
Let	-9.76219
▁sad	-9.76295
Great	-9.7639
Hey	-9.76421
▁claims	-9.76556
▁friend	-9.76673
▁paper	-9.76729
▁line	-9.7674
▁sell	-9.76929
▁mess	-9.77142
▁whe	-9.77471
(	-9.77524
ies	-9.77546
▁shock	-9.78004
▁HE	-9.7812
▁agree	-9.78188
▁j	-9.78193
go	-9.78258
▁stab	-9.78339
▁protect	-9.78355
▁alibi	-9.78439
equent	-9.78439
▁Shop	-9.78441
▁small	-9.78442
▁ceremony	-9.78442
▁moving	-9.78446
▁felt	-9.78452
▁Lunch	-9.78457
▁PMD	-9.78461
▁Phone	-9.78465
▁Card	-9.78475
▁unusual	-9.78498
▁easy	-9.78518
▁grade	-9.78528
▁Trailer	-9.7853
▁Crime	-9.78537
▁front	-9.78614
▁sake	-9.78615
▁attention	-9.78622
▁class	-9.78634
▁Back	-9.7864
▁traces	-9.78714
▁appear	-9.78731
▁started	-9.78736
▁Dee	-9.78737
▁normal	-9.78743
▁moved	-9.78745
sigh	-9.78751
▁speaking	-9.78954
▁Were	-9.79073
▁...?	-9.79125
▁tie	-9.79899
to	-9.80328
at	-9.80471
ling	-9.80722
left	-9.80992
eel	-9.81065
▁drawer	-9.8131
▁movie	-9.81383
▁water	-9.81383
▁cause	-9.81424
▁files	-9.81567
ble	-9.81571
▁shown	-9.81776
▁print	-9.82071
ular	-9.82675
▁tea	-9.82688
▁carry	-9.82976
▁imagine	-9.83025
ublic	-9.8316
▁amount	-9.83201
▁apparently	-9.83206
▁remind	-9.8321
▁TV	-9.83213
subs	-9.83222
▁dear	-9.83231
▁herself	-9.83238
▁notice	-9.83256
▁higher	-9.8327
▁Guard	-9.83293
▁discovered	-9.83294
▁Exactly	-9.83295
▁Block	-9.83298
▁Today	-9.8331
▁accused	-9.83311
▁forgot	-9.8332
▁strike	-9.83321
▁scary	-9.83325
▁Bah	-9.83327
▁career	-9.83341
▁suit	-9.83343
▁passed	-9.83366
▁somehow	-9.83377
▁hide	-9.83442
▁Stop	-9.83505
▁stick	-9.83555
▁reading	-9.83825
▁direct	-9.83897
T	-9.83913
HEE	-9.83984
▁witnesses	-9.84011
▁seeing	-9.84099
et	-9.84197
▁i	-9.84232
▁Sis	-9.8431
▁ma	-9.84566
he	-9.84606
looking	-9.84784
▁fill	-9.85012
ah	-9.85238
And	-9.85567
▁ya	-9.85817
B	-9.85951
▁asking	-9.86083
▁noise	-9.86395
▁Letter	-9.86495
and	-9.86659
▁lead	-9.86731
▁prosecutors	-9.86755
▁killing	-9.86821
▁g	-9.87381
▁promise	-9.87961
▁Blood	-9.88102
▁Camera	-9.882
▁Magistrate	-9.882
▁pocket	-9.882
▁perhaps	-9.88201
▁Account	-9.88201
▁Unfortunately	-9.88201
▁investigator	-9.88207
▁testified	-9.88208
▁rental	-9.88215
▁puff	-9.88225
▁automatic	-9.88233
▁convinced	-9.88254
▁Time	-9.88303
▁pole	-9.88303
▁foot	-9.88319
▁True	-9.88344
▁hair	-9.88403
▁lack	-9.88441
▁Which	-9.88501
▁solved	-9.88542
▁ended	-9.88876
▁oil	-9.88944
▁mistaken	-9.8898
▁owe	-9.89132
▁h	-9.89327
nstable	-9.89351
▁bloody	-9.89638
▁tapp	-9.89748
▁details	-9.89903
igh	-9.90425
Studio	-9.91165
k	-9.91225
Right	-9.91227
▁dress	-9.91253
Gourd	-9.91279
Okay	-9.91347
▁act	-9.91441
cross	-9.9148
Don	-9.91502
▁detail	-9.91719
▁buy	-9.93135
▁broke	-9.93139
ion	-9.93141
▁due	-9.9341
▁strong	-9.93417
▁Udgey	-9.93464
▁ridiculous	-9.93464
▁difference	-9.93464
▁radio	-9.93467
▁occurred	-9.93472
▁glad	-9.93474
▁worse	-9.93476
▁chest	-9.9348
▁several	-9.93485
▁session	-9.935
▁completely	-9.93501
▁save	-9.93508
▁instant	-9.93523
▁declared	-9.93556
▁funny	-9.93564
▁absolutely	-9.93565
▁metal	-9.93601
▁near	-9.93627
▁statue	-9.93674
▁rumors	-9.93821
▁hole	-9.93842
▁feet	-9.939
having	-9.94133
▁bag	-9.94243
serial	-9.9429
▁catch	-9.94311
shall	-9.9432
▁Victim	-9.94438
▁Lot	-9.94676
st	-9.94703
▁read	-9.94875
Wright	-9.95119
▁plans	-9.95395
▁plan	-9.95424
▁leaves	-9.95508
▁match	-9.96426
Show	-9.9699
▁voice	-9.97077
▁l	-9.97537
utside	-9.97711
ck	-9.97723
Edgeworth	-9.97774
▁excuse	-9.97844
ending	-9.98011
▁k	-9.98732
▁news	-9.98906
▁honest	-9.98962
▁entire	-9.98969
▁Continue	-9.99019
▁Excuse	-9.99019
▁favor	-9.99019
▁opinion	-9.99019
▁Switch	-9.9902
▁windbag	-9.9902
▁purpose	-9.9902
▁definitely	-9.99021
▁struck	-9.99021
▁rehearsal	-9.99022
▁Data	-9.99022
▁chair	-9.99024
▁19	-9.99025
▁switch	-9.99025
▁munch	-9.99026
▁image	-9.99031
▁investigate	-9.99036
▁camping	-9.99045
▁detention	-9.99071
▁investigating	-9.99083
▁Ahem	-9.99109
▁dark	-9.99115
▁famous	-9.99122
▁clothes	-9.99124
▁coat	-9.99155
▁dragg	-9.99221
▁Turnabout	-9.99356
▁ahead	-9.99373
▁mentioned	-9.99445
▁fair	-9.99467
▁stolen	-9.99543
▁sometimes	-9.99608
▁events	-9.99676
z	-9.99726
ite	-10.0001
l	-10.0007
▁Case	-10.0012
▁willing	-10.0079
long	-10.0088
▁mis	-10.0128
...!?	-10.0181
▁pictures	-10.0224
Samurai	-10.0227
▁contradictions	-10.0231
▁decide	-10.0238
▁scream	-10.0245
▁clients	-10.0252
guilty	-10.0278
▁cardkey	-10.0286
K	-10.0287
▁button	-10.0297
▁wipe	-10.0298
▁boyfriend	-10.0305
▁power	-10.0307
▁plate	-10.0314
▁Re	-10.0323
▁gun	-10.0325
▁note	-10.0343
▁Too	-10.0358
...!)	-10.0362
▁thank	-10.0382
▁blackmail	-10.0393
▁Fro	-10.041
▁pr	-10.0424
ity	-10.0442
▁blame	-10.0467
▁ref	-10.0473
▁fan	-10.048
▁personal	-10.0486
▁entrance	-10.049
▁terrible	-10.049
▁screen	-10.049
▁apologies	-10.049
▁hurry	-10.049
▁Photograph	-10.049
▁Ayup	-10.049
▁revenge	-10.049
▁contradictory	-10.049
▁Aww	-10.0491
▁dumb	-10.0491
▁brother	-10.0491
▁Yep	-10.0492
▁slipped	-10.0492
▁HAW	-10.0492
▁fallen	-10.0497
▁error	-10.0498
▁solid	-10.0501
▁suicide	-10.0501
▁fishing	-10.0509
▁walked	-10.0513
▁attack	-10.0513
▁coincidence	-10.0513
don	-10.0514
▁pills	-10.0514
▁longer	-10.0515
▁Nah	-10.0515
▁statements	-10.0517
▁ate	-10.0517
▁shooting	-10.0518
▁tag	-10.0525
p	-10.0525
▁forgery	-10.0526
▁expected	-10.0528
Not	-10.0556
▁listening	-10.0563
▁allow	-10.0566
▁van	-10.0607
▁opening	-10.0615
▁remembered	-10.0623
▁wind	-10.0624
ncy	-10.0635
▁de	-10.0639
rote	-10.0662
▁K	-10.0688
ept	-10.0693
▁Borrow	-10.0707
▁pointing	-10.0764
one	-10.079
am	-10.084
Chief	-10.0847
▁comes	-10.0866
▁breath	-10.0887
DL	-10.0905
SL	-10.0909
▁conclusion	-10.0924
▁direction	-10.0924
Criminal	-10.0954
▁lock	-10.096
ifteen	-10.0963
▁Boat	-10.0987
ental	-10.1069
▁laugh	-10.1085
▁full	-10.1107
▁deep	-10.1111
▁main	-10.1112
ic	-10.1114
▁Bookshelf	-10.1115
▁Monkey	-10.1115
▁emerge	-10.1115
▁mumbling	-10.1115
▁giant	-10.1115
▁model	-10.1115
▁expensive	-10.1115
▁sharp	-10.1115
▁planned	-10.1115
▁honor	-10.1116
▁worried	-10.1116
▁detector	-10.1116
▁Change	-10.1117
▁distance	-10.1118
▁drink	-10.112
▁usually	-10.1124
▁conceal	-10.1124
▁steal	-10.1125
▁luminol	-10.1127
▁trade	-10.1127
▁gott	-10.1128
▁lunches	-10.1129
▁public	-10.1129
▁closely	-10.113
▁blocked	-10.1131
▁realized	-10.1136
▁ice	-10.1141
▁box	-10.1143
▁position	-10.1151
▁view	-10.1151
▁love	-10.1152
▁patrolman	-10.1153
▁Evil	-10.1153
ment	-10.1165
▁pasta	-10.1166
▁Murder	-10.1177
▁tough	-10.1179
▁Under	-10.118
▁Five	-10.1182
ness	-10.1194
Ver	-10.1194
▁playing	-10.1198
▁Whew	-10.121
▁indicate	-10.1241
ng	-10.1289
▁ideas	-10.1338
▁Olde	-10.1359
how	-10.1385
▁yours	-10.1391
▁drive	-10.1393
ess	-10.1407
man	-10.1464
▁9	-10.1491
▁De	-10.1493
▁books	-10.1497
Gah	-10.1505
▁kick	-10.1539
an	-10.154
i	-10.1552
▁refuse	-10.1564
Whoops	-10.1564
order	-10.1568
Ugh	-10.1574
▁system	-10.1585
▁concern	-10.1598
▁File	-10.1601
huh	-10.1692
1	-10.1731
▁consider	-10.1764
▁raise	-10.1768
▁careful	-10.1778
▁lunchbox	-10.1779
▁Tokyo	-10.1782
▁monkey	-10.1782
▁responsible	-10.1782
▁location	-10.1782
▁salary	-10.1782
▁familiar	-10.1782
▁recess	-10.1782
▁heavy	-10.1782
▁neck	-10.1782
▁armor	-10.1782
▁Check	-10.1782
▁planning	-10.1782
▁recently	-10.1782
▁fence	-10.1783
▁Huff	-10.1783
▁short	-10.1783
▁lightning	-10.1783
▁leaving	-10.1784
▁truly	-10.1784
▁afternoon	-10.1785
▁wild	-10.1787
▁respond	-10.1791
▁obviously	-10.1793
▁design	-10.1793
▁spiky	-10.1793
▁week	-10.1793
▁track	-10.1794
▁reckon	-10.1794
▁proposal	-10.1794
▁shut	-10.1795
▁calm	-10.1795
▁attacked	-10.1799
▁covered	-10.1801
▁scared	-10.1802
▁Add	-10.1802
▁item	-10.1802
▁script	-10.1805
▁complete	-10.1805
▁forged	-10.1806
▁stabbing	-10.1808
▁research	-10.1813
▁Dogs	-10.1826
▁filming	-10.1832
▁Should	-10.1845
▁stated	-10.1845
ir	-10.1852
▁heck	-10.1856
▁Item	-10.1883
▁checked	-10.1885
▁7	-10.1891
▁worth	-10.1896
▁talked	-10.1915
▁ends	-10.1945
▁commit	-10.1958
isitor	-10.1987
of	-10.2001
oh	-10.2004
▁feels	-10.2047
Court	-10.2055
indow	-10.2063
▁co	-10.2066
▁per	-10.2109
▁Ge	-10.211
▁harm	-10.2144
But	-10.2161
L	-10.2174
▁dreams	-10.2184
ent	-10.2236
Do	-10.2256
Just	-10.226
Something	-10.2274
▁pri	-10.2282
▁("	-10.2283
▁vacation	-10.2287
Who	-10.2288
▁joke	-10.2313
King	-10.2321
▁stain	-10.2325
▁transferal	-10.2329
▁type	-10.2331
▁La	-10.235
Here	-10.2384
&#160;	-10.2398
▁shoulder	-10.2398
sir	-10.2414
▁Ga	-10.2435
▁toward	-10.2448
▁proceed	-10.2461
▁control	-10.2465
▁realize	-10.2474
▁return	-10.2482
▁wound	-10.2483
▁article	-10.2496
▁interrupt	-10.2496
▁demand	-10.2496
▁student	-10.2496
▁10:00	-10.2496
▁Oooh	-10.2496
▁food	-10.2498
▁useful	-10.2499
▁suddenly	-10.2499
▁began	-10.25
▁Ergo	-10.25
▁boss	-10.2501
▁writing	-10.2502
▁treat	-10.2506
▁spear	-10.2508
▁grudge	-10.2508
▁Wrong	-10.2509
▁Probably	-10.2509
▁shooter	-10.2511
▁key	-10.2512
▁seriously	-10.2515
▁Safe	-10.2523
▁conclusive	-10.2524
▁owner	-10.2525
▁manage	-10.2526
ounds	-10.2548
▁Gatewater	-10.2554
▁testing	-10.2555
cording	-10.263
my	-10.2635
▁Ha	-10.2653
▁hey	-10.2678
ta	-10.268
ddle	-10.2696
▁r	-10.2716
ain	-10.2739
▁ground	-10.2743
▁noon	-10.2763
▁book	-10.2818
ty	-10.2852
▁li	-10.2881
u	-10.2937
▁finding	-10.2946
▁lawyers	-10.2948
ink	-10.295
Mia	-10.2972
▁chase	-10.2973
ast	-10.2993
▁le	-10.2994
▁area	-10.3006
sic	-10.3037
von	-10.3046
Urk	-10.3057
Global	-10.3057
Hello	-10.3059
▁Du	-10.3063
▁machine	-10.3079
ight	-10.3083
▁visitor	-10.3092
ice	-10.3117
▁Ac	-10.313
ful	-10.3139
▁count	-10.314
6	-10.316
▁age	-10.3223
▁throw	-10.3237
▁draw	-10.324
▁guilt	-10.3253
▁bambina	-10.3265
▁circumstances	-10.3265
▁desperate	-10.3265
▁penalties	-10.3265
▁precinct	-10.3265
▁resume	-10.3265
▁1202	-10.3265
▁extreme	-10.3265
▁crazy	-10.3265
▁profile	-10.3265
▁unconscious	-10.3265
▁mysterious	-10.3265
▁binoculars	-10.3266
▁Rookie	-10.3266
▁reaction	-10.3266
▁yip	-10.3266
▁mystery	-10.3266
▁inquiry	-10.3266
▁amazing	-10.3266
▁Hotel	-10.3267
▁actual	-10.3269
▁angle	-10.3269
▁convicted	-10.327
▁carefully	-10.3272
▁More	-10.3275
▁link	-10.3276
▁samurai	-10.3278
▁Enough	-10.3279
▁Receipt	-10.3279
▁offense	-10.328
▁alright	-10.3281
▁Unless	-10.3284
▁lately	-10.3285
▁22	-10.3287
▁Nope	-10.3289
aren	-10.3289
▁cover	-10.3289
▁proceedings	-10.329
xplain	-10.3291
▁child	-10.3294
▁Funny	-10.3294
▁disappeared	-10.3296
▁gold	-10.3298
▁Way	-10.3298
▁Edgey	-10.3299
▁Left	-10.3312
▁Everything	-10.3313
▁monitors	-10.3319
▁following	-10.3325
▁examining	-10.3327
▁party	-10.3327
▁Proof	-10.3345
▁eating	-10.3352
▁results	-10.3378
▁hav	-10.3382
▁fresh	-10.34
▁fix	-10.3404
▁carrie	-10.3406
▁Got	-10.3419
.]	-10.3449
▁regula	-10.3452
▁clearing	-10.3459
▁paint	-10.346
▁miss	-10.3466
Zzzz	-10.3467
▁search	-10.3487
▁Mist	-10.3503
▁plates	-10.3505
▁10	-10.3566
N	-10.3578
▁wear	-10.3584
▁bone	-10.3589
oods	-10.3595
▁stopp	-10.3596
ide	-10.361
▁Great	-10.3643
▁black	-10.3653
▁reach	-10.3664
▁mistakes	-10.3677
nce	-10.3692
Y	-10.3697
think	-10.3705
▁o	-10.3725
rying	-10.3737
ince	-10.374
who	-10.3742
pen	-10.3749
Hold	-10.3799
rely	-10.38
R	-10.3801
▁dog	-10.3833
Please	-10.3844
arranged	-10.3848
really	-10.3848
Of	-10.3879
ow	-10.3885
▁remain	-10.389
▁burn	-10.3893
▁fun	-10.3896
Gourdy	-10.3897
▁wro	-10.3907
▁-	-10.3927
ni	-10.3975
Phoenix	-10.3995
▁sneak	-10.3997
gh	-10.4044
▁grow	-10.407
▁surprise	-10.4076
▁visit	-10.4077
▁deliver	-10.4084
▁erase	-10.4086
▁ball	-10.4097
▁screwdriver	-10.4099
▁testimonies	-10.4099
▁future	-10.4099
▁contempt	-10.4099
▁NOT	-10.4099
▁limitations	-10.4099
▁situation	-10.4099
▁approach	-10.4099
▁junk	-10.4099
▁enlargement	-10.4099
▁leather	-10.4099
▁30	-10.4099
▁clockwork	-10.41
▁country	-10.41
▁Mmph	-10.4102
▁apologize	-10.4103
▁injured	-10.4104
▁thick	-10.4106
▁entirely	-10.4106
▁useless	-10.4107
▁sight	-10.4108
▁markings	-10.4109
▁assure	-10.4115
▁cheer	-10.412
▁blue	-10.4121
▁dis	-10.4121
▁Tomorrow	-10.413
▁scarf	-10.4131
▁Finally	-10.4132
▁photographer	-10.4136
special	-10.4138
▁Ever	-10.4141
▁Head	-10.4142
▁cops	-10.4142
▁Charley	-10.4148
▁None	-10.4149
▁tap	-10.4149
▁recorded	-10.4153
▁Find	-10.4157
▁vest	-10.4157
▁guys	-10.4162
▁Nice	-10.4164
▁intention	-10.4174
▁dirt	-10.4179
▁lucky	-10.4181
▁meant	-10.4182
this	-10.4202
▁ring	-10.4208
▁code	-10.4229
are	-10.4254
▁sent	-10.4281
▁remains	-10.4282
▁Whatever	-10.4287
Neo	-10.4304
J	-10.4359
▁statu	-10.4378
▁King	-10.4406
▁cards	-10.4418
nswer	-10.4426
gor	-10.4427
▁friends	-10.4443
▁Kind	-10.4468
▁5:15	-10.4493
▁leg	-10.4507
▁hot	-10.4583
▁e	-10.4593
▁actions	-10.4658
▁numbers	-10.4662
llow	-10.4693
▁pain	-10.4704
▁awards	-10.4707
Ah	-10.4754
▁Sh	-10.4767
▁ones	-10.4768
When	-10.4769
▁cute	-10.4781
okay	-10.4783
Wow	-10.4793
▁met	-10.4799
▁bluff	-10.4814
▁mouth	-10.4815
▁smell	-10.4825
▁fire	-10.4827
ust	-10.4827
▁trail	-10.4844
▁stars	-10.4855
▁guest	-10.4862
▁push	-10.4874
▁wa	-10.4925
ate	-10.4936
▁gunshots	-10.4954
▁confess	-10.496
▁fish	-10.4969
▁mere	-10.4975
▁memo	-10.4992
▁flash	-10.4992
▁finish	-10.4996
▁cry	-10.5002
▁usual	-10.5006
▁specific	-10.5006
▁Fingerprint	-10.5008
▁Keith	-10.5008
▁appreciate	-10.5008
▁consequences	-10.5008
▁sufficient	-10.5008
▁television	-10.5008
▁Summary	-10.5008
▁vague	-10.5008
▁Interphone	-10.5008
▁dunno	-10.5008
▁identity	-10.5008
▁powder	-10.5008
▁mascot	-10.5008
▁judgment	-10.5008
▁Also	-10.5008
▁Queen	-10.5008
▁Locker	-10.5008
▁sensor	-10.5008
▁rubber	-10.5009
▁Play	-10.5009
▁sonny	-10.5009
▁satisfied	-10.5009
▁transferred	-10.501
▁living	-10.501
▁Ooh	-10.5011
▁building	-10.5012
▁hook	-10.5014
▁Texas	-10.5015
▁drain	-10.5016
▁forward	-10.5017
▁pressure	-10.5018
▁failed	-10.5019
▁human	-10.5023
▁family	-10.5023
▁Absolutely	-10.5023
▁Precisely	-10.5023
▁illegal	-10.5023
▁confessed	-10.5024
▁desert	-10.5026
▁mood	-10.5033
▁Hard	-10.5033
▁fishy	-10.5035
▁snacks	-10.5036
▁Mmm	-10.5036
▁dressed	-10.5039
▁remaining	-10.504
▁shocked	-10.5042
▁dancing	-10.5043
▁sleep	-10.5044
▁Strange	-10.5045
wink	-10.5047
▁borrowed	-10.505
▁harder	-10.505
▁raised	-10.5052
▁Fish	-10.5053
de	-10.5065
▁sword	-10.5069
▁acting	-10.5073
Desk	-10.5081
▁trees	-10.5099
▁irrelevant	-10.5101
▁Dick	-10.5103
▁places	-10.5104
▁aware	-10.5106
rew	-10.5107
ile	-10.5113
▁Bring	-10.515
▁stands	-10.5151
b	-10.5156
▁describe	-10.5171
▁presented	-10.5173
▁shape	-10.5173
▁dare	-10.5182
▁inspect	-10.5182
G	-10.5209
▁!!!	-10.5247
ped	-10.5276
▁con	-10.5301
▁powers	-10.5303
ying	-10.5311
ping	-10.5325
Ema	-10.5325
▁Whose	-10.5355
oe	-10.5359
▁bullets	-10.5361
king	-10.5368
▁beg	-10.5368
▁papers	-10.539
▁fit	-10.5436
▁ca	-10.5444
0	-10.5458
▁practical	-10.5492
▁beat	-10.5521
▁drop	-10.5529
▁proven	-10.5534
▁objections	-10.5549
▁cho	-10.5558
▁mi	-10.5564
▁Assum	-10.5571
ill	-10.5571
ak	-10.5581
2	-10.5585
Lana	-10.5636
▁11:50	-10.5681
▁pre	-10.5687
be	-10.5695
9	-10.5717
▁feelings	-10.5725
c	-10.5734
Officer	-10.5748
▁Though	-10.5763
aring	-10.5772
▁fear	-10.5783
Blue	-10.5791
▁blun	-10.5792
Polly	-10.5798
so	-10.5815
Did	-10.5839
▁rid	-10.5852
▁boats	-10.5882
ily	-10.5893
tally	-10.5922
fully	-10.5931
▁shoot	-10.5972
▁frame	-10.5981
▁label	-10.5989
▁regard	-10.5993
▁hid	-10.6005
uspect	-10.6006
▁solution	-10.6008
▁Article	-10.6008
▁Bambina	-10.6008
▁Manfred	-10.6008
▁Princess	-10.6008
▁cactus	-10.6008
▁handwriting	-10.6008
▁villain	-10.6008
▁Always	-10.6008
▁Wiretap	-10.6008
▁Cardkey	-10.6008
▁advice	-10.6008
▁newspaper	-10.6008
▁repeat	-10.6008
▁battle	-10.6008
▁Stub	-10.6008
▁possession	-10.6008
▁sustained	-10.6008
▁panicked	-10.6009
▁grate	-10.6009
▁policy	-10.6009
▁Quite	-10.601
▁trophy	-10.601
▁committee	-10.601
▁excited	-10.601
▁above	-10.601
▁scientifically	-10.6011
▁relevant	-10.6011
▁tired	-10.6012
▁nerve	-10.6012
▁role	-10.6012
Damn	-10.6014
▁scare	-10.6017
▁forgive	-10.6018
▁pointless	-10.602
▁sweet	-10.6022
▁quietly	-10.6022
▁study	-10.6023
▁CEO	-10.6023
▁million	-10.6024
▁Incidentally	-10.6024
▁Except	-10.6024
▁alive	-10.6024
▁legal	-10.6024
▁Next	-10.6024
▁updated	-10.6025
▁required	-10.6026
▁connected	-10.6029
▁district	-10.603
▁returned	-10.6031
▁issue	-10.6034
▁personally	-10.6037
▁donuts	-10.604
▁shadow	-10.6045
▁evil	-10.6045
▁nightmare	-10.6045
▁swear	-10.6048
▁interesting	-10.6048
▁refused	-10.605
▁saved	-10.605
▁dust	-10.6051
▁reflect	-10.6052
▁nap	-10.6053
▁carrying	-10.6082
▁contain	-10.6083
atch	-10.6084
▁Wendy	-10.6089
▁spend	-10.6089
▁Cough	-10.6093
▁assume	-10.6102
▁natural	-10.6108
▁filed	-10.6109
▁grave	-10.6109
▁contains	-10.6118
other	-10.6125
▁suspected	-10.6131
▁fanboy	-10.6136
▁AM	-10.6137
ance	-10.6169
ek	-10.6174
▁professional	-10.6181
▁fi	-10.6194
ish	-10.6213
▁post	-10.6219
▁lay	-10.6223
▁needs	-10.6234
▁fully	-10.6248
▁hero	-10.6249
▁bloodstain	-10.6266
▁types	-10.6273
dy	-10.6285
▁thoughts	-10.6298
▁mark	-10.6303
▁thin	-10.632
render	-10.6339
▁Ugh	-10.634
ag	-10.6342
tention	-10.6353
dom	-10.6364
uch	-10.6367
▁pa	-10.6388
F	-10.64
nother	-10.6431
▁ears	-10.6438
rump	-10.6458
▁offer	-10.6475
▁Nor	-10.6476
..	-10.6479
▁dispose	-10.6537
evidence	-10.6539
▁fake	-10.6545
▁forth	-10.6558
▁whom	-10.6564
▁shatter	-10.6575
hose	-10.6579
▁trials	-10.6613
▁theory	-10.6619
All	-10.6621
▁works	-10.6627
▁sur	-10.6644
uh	-10.6674
using	-10.6683
▁son	-10.6687
▁u	-10.6687
son	-10.669
▁v	-10.6704
▁others	-10.6706
▁wants	-10.6711
coming	-10.6757
us	-10.6766
▁Whaaaa	-10.6799
wh	-10.6814
For	-10.6816
ound	-10.6821
tted	-10.6829
boy	-10.6837
heard	-10.6839
did	-10.6845
Grr	-10.6874
Larry	-10.6879
▁knowing	-10.6889
▁condition	-10.6901
Case	-10.6904
Apparently	-10.6906
Poor	-10.6908
▁trick	-10.691
Victim	-10.691
ap	-10.6916
whoa	-10.6919
▁glove	-10.6939
▁bright	-10.6951
▁risk	-10.6956
▁bl	-10.698
thanks	-10.7007
unds	-10.7022
▁sh	-10.7036
▁50	-10.7041
▁orders	-10.7063
▁po	-10.7068
[	-10.7105
▁share	-10.7107
▁receiv	-10.7112
▁sudden	-10.7114
▁exact	-10.7114
uminol	-10.7115
▁Yo	-10.7117
pisode	-10.7117
▁confident	-10.7118
▁THAT	-10.7119
▁Whippersnapper	-10.7119
▁Floor	-10.7119
▁Glory	-10.7119
▁Lunchland	-10.7119
▁Pistol	-10.7119
▁bailiff	-10.7119
▁easily	-10.7119
▁oxygen	-10.7119
▁receipt	-10.7119
▁deceased	-10.7119
▁batteries	-10.7119
▁occupation	-10.7119
▁vital	-10.7119
▁critical	-10.7119
▁experience	-10.7119
▁enjoy	-10.7119
▁Bottle	-10.7119
▁popular	-10.7119
▁memories	-10.7119
▁easier	-10.7119
▁weakness	-10.7119
▁biggest	-10.7119
▁lights	-10.7119
▁Help	-10.7119
▁2:00	-10.712
▁Later	-10.712
▁pardon	-10.712
▁center	-10.712
▁Three	-10.712
▁contact	-10.7121
▁pair	-10.7123
▁impressed	-10.7123
▁submit	-10.7123
▁impressive	-10.7124
▁fought	-10.7124
▁deny	-10.7125
▁List	-10.7127
▁glasses	-10.7131
▁Hackins	-10.7132
▁ayup	-10.7136
▁silly	-10.7136
▁argument	-10.7137
▁Interesting	-10.7137
▁Memo	-10.7137
▁Meg	-10.7137
▁map	-10.7138
▁DJ	-10.7141
▁Tee	-10.7143
▁prepared	-10.7152
ver	-10.7153
▁quickly	-10.7154
▁often	-10.7155
▁Kiyance	-10.7161
▁closer	-10.7161
▁Although	-10.7162
▁anyhow	-10.7163
▁Day	-10.7163
mming	-10.7164
▁Oof	-10.7168
▁apart	-10.7168
▁early	-10.7171
ers	-10.7176
▁team	-10.7178
▁grown	-10.7181
▁Fine	-10.7188
▁justice	-10.7188
▁20	-10.7192
▁tears	-10.7193
▁woods	-10.7194
▁hello	-10.7214
:*	-10.722
▁Might	-10.7228
▁loss	-10.7228
▁ab	-10.7235
▁cleared	-10.7269
▁town	-10.7269
rust	-10.7313
▁en	-10.7321
▁propos	-10.7355
▁hel	-10.7373
▁lookin	-10.7411
▁n	-10.7426
▁su	-10.7439
▁low	-10.7445
▁tight	-10.7452
▁dropp	-10.7457
▁reports	-10.7459
▁snu	-10.7465
▁escape	-10.7489
age	-10.7498
hole	-10.7518
▁sl	-10.7527
▁noises	-10.755
ddy	-10.7559
over	-10.7566
▁west	-10.76
arking	-10.7626
▁Aren	-10.7641
▁THE	-10.7655
ous	-10.7664
▁pe	-10.7672
sh	-10.7682
▁announce	-10.7693
ong	-10.7721
▁attorneys	-10.7726
▁months	-10.7761
▁shots	-10.7764
time	-10.7795
▁hang	-10.7812
dmitted	-10.7814
just	-10.782
▁store	-10.7828
▁despi	-10.783
ne	-10.7855
▁cl	-10.7865
not	-10.7915
contradiction	-10.7921
oof	-10.7927
▁Compare	-10.7972
cough	-10.7976
na	-10.7986
▁weak	-10.7988
▁fate	-10.7997
▁Bo	-10.7999
victim	-10.8001
ant	-10.8024
▁Old	-10.8028
x	-10.8041
▁prov	-10.8042
▁se	-10.8046
side	-10.8056
place	-10.8086
Order	-10.8097
▁Lo	-10.8109
saw	-10.8132
Miles	-10.8138
Where	-10.8142
Evidence	-10.8149
Entrance	-10.8151
muffler	-10.8156
▁mountain	-10.8165
▁backdrop	-10.8172
▁handle	-10.8181
▁result	-10.8185
▁employee	-10.8187
wind	-10.8192
▁fin	-10.8192
▁respect	-10.8212
ause	-10.8225
In	-10.8233
nder	-10.8256
▁program	-10.8294
They	-10.83
▁suggest	-10.8318
▁interest	-10.8323
Examin	-10.8328
▁gather	-10.8338
▁sentence	-10.8343
▁declare	-10.8346
▁require	-10.8348
▁quit	-10.8352
▁fail	-10.836
▁wh	-10.8365
▁discuss	-10.8368
▁Bottom	-10.8369
▁Noodle	-10.8369
▁Picture	-10.8369
▁Understood	-10.8369
▁Video	-10.8369
▁album	-10.8369
▁beautiful	-10.8369
▁example	-10.8369
▁nervous	-10.8369
▁separate	-10.8369
▁sheriff	-10.8369
▁unexpected	-10.8369
▁valuable	-10.8369
▁Cloth	-10.8369
▁ghost	-10.8369
▁instead	-10.8369
▁equipment	-10.8369
▁Besides	-10.8369
▁Billy	-10.8369
▁ankle	-10.8369
▁except	-10.8369
▁support	-10.8369
▁extra	-10.8369
▁disguise	-10.8369
▁weird	-10.8369
▁bird	-10.8369
▁staff	-10.8369
▁Impossible	-10.8369
▁pipe	-10.8369
▁Goodbye	-10.8369
▁faith	-10.8369
▁slightly	-10.8369
▁Detector	-10.8369
▁perpetrator	-10.8369
▁proud	-10.8369
▁responsibility	-10.8369
▁speech	-10.8369
▁provide	-10.837
▁Dude	-10.837
▁third	-10.837
▁Real	-10.837
▁tiny	-10.837
▁crowd	-10.837
▁busted	-10.837
▁hunch	-10.837
▁saluting	-10.8371
▁bunch	-10.8371
Special	-10.8371
▁collect	-10.8372
▁unlocked	-10.8373
▁edge	-10.8374
▁smile	-10.8374
▁simply	-10.8375
▁Therefore	-10.8377
▁elsewhere	-10.8379
▁depend	-10.8385
▁perfectly	-10.8388
▁Regard	-10.8388
▁color	-10.8388
▁recognize	-10.8388
▁YOU	-10.8389
▁bigwigs	-10.8389
▁bail	-10.8391
▁Fifteen	-10.8391
▁burned	-10.8391
▁nobody	-10.8393
▁ruined	-10.8394
▁prosecuting	-10.8397
Argh	-10.8399
▁injury	-10.84
ook	-10.8401
▁dig	-10.8403
▁crack	-10.8407
▁methods	-10.8408
▁Am	-10.8409
stable	-10.8415
▁blank	-10.8416
▁Little	-10.8416
▁premeditated	-10.8417
▁drawing	-10.8423
▁revealed	-10.8427
▁rare	-10.8432
▁laughing	-10.8432
▁actor	-10.8442
▁Thus	-10.8443
▁accepted	-10.8446
dies	-10.8446
▁badly	-10.8449
▁conc	-10.8453
▁aff	-10.8462
▁accord	-10.8468
▁bound	-10.8468
▁touching	-10.847
ge	-10.8472
▁walking	-10.8472
do	-10.8478
▁Nobody	-10.8489
▁sp	-10.8498
▁sub	-10.8513
▁happening	-10.852
▁whippersnapper	-10.8549
▁st	-10.8557
▁ME	-10.856
▁headed	-10.8567
▁employees	-10.858
▁sweat	-10.858
▁scenes	-10.8586
Again	-10.8595
fabricated	-10.8599
▁aside	-10.8629
body	-10.8631
▁smells	-10.8632
▁28	-10.8636
▁drops	-10.8653
ach	-10.8658
▁Out	-10.8691
ost	-10.8693
▁nose	-10.8706
▁Urk	-10.8727
▁items	-10.8743
▁wha	-10.8747
old	-10.8757
gain	-10.8793
sk	-10.8798
▁locks	-10.8819
▁al	-10.8861
▁4:00	-10.8862
Th	-10.8879
▁lives	-10.8934
▁create	-10.8937
ious	-10.8967
3	-10.8973
rench	-10.8996
▁step	-10.9009
!*	-10.9052
rushed	-10.9069
▁names	-10.9123
eason	-10.9128
▁assign	-10.9146
ya	-10.9185
ary	-10.9187
▁ex	-10.921
▁5:00	-10.9245
murder	-10.93
▁fr	-10.9301
▁glue	-10.9322
ried	-10.9346
▁Ri	-10.937
▁records	-10.9373
▁ro	-10.9404
▁youth	-10.9446
Prosecutor	-10.9452
Grossberg	-10.9456
7	-10.9476
nothing	-10.9499
▁gentle	-10.952
ch	-10.953
Fey	-10.9546
▁Shut	-10.9549
▁steaks	-10.9549
Room	-10.9553
Actually	-10.9563
Pa	-10.9571
▁gr	-10.9572
open	-10.9575
▁organ	-10.9578
Good	-10.9579
Whew	-10.9584
▁cost	-10.9589
excuse	-10.9592
▁fee	-10.9592
▁partner	-10.9594
inter	-10.9602
▁rule	-10.9619
▁whoa	-10.9622
if	-10.9628
leeping	-10.9642
▁form	-10.9644
Old	-10.9651
▁m	-10.9666
4	-10.9681
▁art	-10.9707
ging	-10.9744
▁spoke	-10.9756
▁release	-10.9772
▁arrive	-10.9781
▁lockers	-10.9783
rage	-10.9786
▁mock	-10.9787
▁enlarge	-10.9797
executive	-10.9797
▁ROFL	-10.9797
▁Script	-10.9797
▁Statue	-10.9797
▁Trilogy	-10.9797
▁affidavit	-10.9797
▁available	-10.9797
▁conjecture	-10.9797
▁culprit	-10.9797
▁incriminat	-10.9797
▁instincts	-10.9797
▁intimidat	-10.9797
▁jacket	-10.9797
▁medicine	-10.9797
▁opposite	-10.9797
▁reconsider	-10.9797
▁reconvene	-10.9797
▁restaurant	-10.9797
▁saloon	-10.9797
▁significant	-10.9797
▁silence	-10.9797
▁stupid	-10.9797
▁surgery	-10.9797
▁trivial	-10.9797
▁university	-10.9797
▁exhaust	-10.9797
▁fashion	-10.9797
▁Bullet	-10.9797
▁welcome	-10.9797
▁alleged	-10.9797
▁dangerous	-10.9797
▁performance	-10.9797
▁silent	-10.9797
lutely	-10.9798
▁enlighten	-10.9798
▁response	-10.9798
▁motto	-10.9798
▁otherwise	-10.9798
▁dearie	-10.9798
▁tidy	-10.9798
▁divider	-10.9798
▁foolish	-10.9798
▁erasing	-10.9798
▁nine	-10.9799
▁common	-10.9799
▁plainly	-10.9799
Dammit	-10.9799
▁valid	-10.9799
▁horrible	-10.98
▁exercise	-10.98
▁everywhere	-10.98
▁yellow	-10.9801
▁helpful	-10.9803
▁Secret	-10.9804
▁sky	-10.9804
▁upset	-10.9805
digital	-10.9807
Sometimes	-10.9807
▁warm	-10.9808
▁fog	-10.9809
▁triggered	-10.9809
▁teary	-10.9809
▁suspicion	-10.981
▁waterfall	-10.981
▁Sister	-10.9811
▁necessary	-10.9811
Was	-10.9812
▁21	-10.9813
▁removed	-10.9814
▁sale	-10.9815
THIN	-10.9815
▁lesson	-10.9816
▁interested	-10.9816
▁enemy	-10.9819
▁Second	-10.982
▁benefit	-10.982
▁partition	-10.982
▁Prospector	-10.982
▁Resignation	-10.9821
▁Bad	-10.9821
▁produce	-10.9821
▁flustered	-10.9822
▁legend	-10.9822
▁four	-10.9825
▁smart	-10.9826
▁fled	-10.9837
▁Yup	-10.9844
▁detect	-10.9844
▁handled	-10.9845
▁Frank	-10.9852
▁allowed	-10.9852
▁People	-10.9852
▁Scientifically	-10.9853
▁worn	-10.9865
▁itself	-10.9869
▁ahem	-10.9873
end	-10.9876
▁tonight	-10.9894
▁pops	-10.9897
▁la	-10.9911
▁shards	-10.9926
wee	-10.9933
▁bear	-10.9933
▁dock	-10.994
ial	-10.9941
▁rock	-10.9948
▁hostage	-10.995
▁Ro	-10.9958
▁dealing	-10.9965
▁troubled	-10.9973
ut	-10.9974
▁Name	-10.9985
▁investigati	-10.9989
▁intend	-11.0008
▁Yan	-11.0019
▁basic	-11.0022
▁painful	-11.0045
red	-11.0051
ER	-11.0066
▁questioned	-11.0068
istic	-11.0088
etter	-11.0091
▁handed	-11.0098
▁referr	-11.0106
▁br	-11.012
▁fatal	-11.0121
▁dogs	-11.013
▁hoo	-11.0131
▁12	-11.0137
▁testifying	-11.0138
▁machines	-11.0166
▁sole	-11.0176
ond	-11.0186
day	-11.0218
▁moments	-11.0224
▁pin	-11.0242
▁cameras	-11.0257
▁Compar	-11.0302
ar	-11.0316
ord	-11.0316
▁dealt	-11.0321
where	-11.0362
forging	-11.0368
▁wasting	-11.0368
▁bu	-11.0378
▁helping	-11.0378
officially	-11.0387
▁movies	-11.0392
▁Gr	-11.0396
▁IS	-11.0397
▁polish	-11.0409
▁pla	-11.0411
▁Swi	-11.0435
▁Test	-11.0452
ated	-11.0465
RE	-11.0487
etal	-11.0505
▁similar	-11.0528
▁reads	-11.0542
id	-11.0546
▁surre	-11.0607
pret	-11.0683
trip	-11.0722
▁sta	-11.0753
▁Speak	-11.0797
your	-11.0801
as	-11.0817
ack	-11.0892
▁ch	-11.0897
▁total	-11.0904
Year	-11.093
ven	-11.0939
searching	-11.0949
our	-11.0973
Is	-11.0993
aseless	-11.1011
eems	-11.1029
▁bare	-11.1033
ny	-11.1045
Yes	-11.1054
▁Forge	-11.1054
...!?)	-11.1056
White	-11.1072
▁impa	-11.1075
dle	-11.1084
Wh	-11.1092
▁va	-11.1096
▁seconds	-11.1112
▁teach	-11.1123
Cody	-11.1138
proof	-11.1149
▁com	-11.1188
▁verif	-11.1217
Tell	-11.1222
Really	-11.1228
sweat	-11.1232
Someone	-11.1241
▁unfortunate	-11.1246
Alright	-11.1247
secret	-11.1247
▁term	-11.1255
▁account	-11.1255
To	-11.1259
▁contradict	-11.1265
▁fragment	-11.1265
▁footprint	-11.1265
▁lists	-11.127
Whatever	-11.1271
lock	-11.1275
un	-11.1305
▁sometime	-11.1306
▁Mos	-11.1306
My	-11.1308
▁tree	-11.1313
▁cup	-11.1313
Her	-11.1351
▁hour	-11.1352
▁drag	-11.1396
aware	-11.1409
On	-11.1418
▁occur	-11.1432
▁deserve	-11.1441
ether	-11.1441
▁determine	-11.1442
▁breaks	-11.1445
▁figur	-11.1445
▁relax	-11.1447
▁defeat	-11.1449
▁officers	-11.1451
rd	-11.1451
ho	-11.1455
▁profession	-11.1462
▁"7777777"	-11.1464
▁Affidavit	-11.1464
▁Blackmail	-11.1464
▁Director	-11.1464
▁Fluid	-11.1464
▁Screwdriver	-11.1464
▁Yesterday	-11.1464
▁decision	-11.1464
▁explosion	-11.1464
▁fiancee	-11.1464
▁fluid	-11.1464
▁language	-11.1464
▁miracle	-11.1464
▁persistent	-11.1464
▁premises	-11.1464
▁stomach	-11.1464
▁telephone	-11.1464
▁themselves	-11.1464
▁transpired	-11.1464
▁warrant	-11.1464
▁Testify	-11.1464
▁humor	-11.1464
▁relationship	-11.1464
▁adult	-11.1464
▁Movie	-11.1464
▁punishment	-11.1464
▁shirt	-11.1464
▁attitude	-11.1464
▁corner	-11.1464
▁dinner	-11.1464
▁completion	-11.1464
▁display	-11.1464
▁sightseeing	-11.1464
▁folks	-11.1464
▁access	-11.1464
▁scattered	-11.1464
▁Normally	-11.1464
▁penalty	-11.1464
▁flew	-11.1464
▁bodies	-11.1464
▁buddy	-11.1464
▁summon	-11.1464
▁unclear	-11.1465
▁agency	-11.1465
▁grateful	-11.1465
▁Alone	-11.1465
▁footage	-11.1465
▁allowance	-11.1465
CK	-11.1465
▁Course	-11.1465
▁submitted	-11.1465
▁baby	-11.1465
▁duties	-11.1465
▁Plate	-11.1465
▁gentlemen	-11.1465
▁history	-11.1465
osmetics	-11.1466
▁ascertain	-11.1466
▁impact	-11.1466
▁winning	-11.1466
▁LOL	-11.1466
▁fourth	-11.1466
▁episode	-11.1467
▁difficult	-11.1467
▁Quick	-11.1467
▁laid	-11.1467
▁struggle	-11.1467
▁starters	-11.1467
▁meteor	-11.1467
▁info	-11.1468
▁properly	-11.1468
▁stage	-11.1468
▁performed	-11.1469
▁afterwards	-11.1469
haired	-11.1469
▁shelf	-11.1469
▁loose	-11.147
▁identify	-11.147
▁city	-11.1471
▁chip	-11.1471
▁Mmmph	-11.1471
▁granted	-11.1472
▁winter	-11.1472
▁Neat	-11.1472
▁lunchboxes	-11.1473
▁forge	-11.1473
▁Know	-11.1473
ecisive	-11.1474
▁rescued	-11.1475
▁flee	-11.1476
▁accus	-11.1476
▁Fire	-11.1477
▁flying	-11.1478
▁bought	-11.1478
▁grasping	-11.1478
▁reader	-11.1478
▁Need	-11.148
▁pound	-11.148
▁Rare	-11.1481
▁warned	-11.1481
hippie	-11.1482
▁zeal	-11.1483
▁genius	-11.1485
▁accurate	-11.1485
▁Other	-11.1487
▁eager	-11.1488
▁determined	-11.1489
▁hunting	-11.1491
▁cheap	-11.1491
▁sofa	-11.1492
▁popper	-11.1493
ubber	-11.1493
▁stinks	-11.1493
▁charm	-11.1493
▁Shoe	-11.1494
▁allegations	-11.1495
▁flashed	-11.1495
▁gavel	-11.1496
▁sooner	-11.1497
ouquet	-11.1498
▁however	-11.1501
let	-11.1501
▁General	-11.1504
▁lips	-11.1505
▁woke	-11.1506
▁suggesting	-11.1507
▁bull	-11.1509
Compari	-11.1511
▁Pole	-11.1511
Pressing	-11.1511
▁roll	-11.1512
▁Keep	-11.1519
science	-11.1519
▁confessing	-11.1524
▁accomplice	-11.1529
▁tale	-11.1529
▁wig	-11.1534
▁meter	-11.1542
▁Bloodstain	-11.1549
▁drawn	-11.1551
aretaker	-11.1557
▁collection	-11.1559
▁moon	-11.156
▁stairs	-11.1565
▁watched	-11.1565
▁Congratulations	-11.1568
ive	-11.157
▁ladder	-11.1571
▁board	-11.158
▁logical	-11.1586
ey	-11.1599
rate	-11.1609
▁Somehow	-11.1611
▁requested	-11.1614
▁picking	-11.1622
ie	-11.1631
disturbing	-11.164
▁Brrr	-11.1646
▁scen	-11.1649
▁tackle	-11.1653
▁weapons	-11.1661
▁nowhere	-11.1661
▁seven	-11.1664
▁forever	-11.167
▁swi	-11.1671
▁fighting	-11.169
elieve	-11.1707
ist	-11.1711
▁fade	-11.1711
▁handy	-11.1716
